LEXICON_RU = {
    '/start': '👋 Добро пожаловать в бот салона красоты BeautyCity.\n\n'
              'Пожалуйста, выберите одну из опций ниже, чтобы начать.\n\n'
              'Если у вас возникнут вопросы, не стесняйтесь обращаться к '
              'нашей команде поддержки.',
    '/help': '🆘 Помощь и поддержка\n\n'
             'Если у вас возникли вопросы или проблемы при использовании '
             'нашего сервиса, вот краткое руководство по основным функциям.\n\n'
             'Записаться: Выберите эту опцию, чтобы забронировать'
             ' время посещения салона крвсоты.\n'
             'О нас: Узнайте больше о нашей деятельности.\n'
             'Оставить отзыв: Здесь вы можеть оставить отзыв о полученных'
             'услугах и свои общие впечатления о нашем салоне красоты.\n\n'
             'Если вам требуется дополнительная помощь или вы хотите задать '
             'вопрос нашей службе поддержки, напишите нам, и мы обязательно '
             'ответим в кратчайшие сроки. Мы здесь, чтобы сделать ваш опыт '
             'использования нашего сервиса максимально комфортным и '
             'безопасным! 🤗',
    'rules': 'Продолжая, вы соглашаетесь с обработкой персональных данных.\n'
              '<a href="https://telegra.ph/Politika-obrabotki-personalnyh'
              '-dannyh-04-21">Политика по обработке персональных данных.</a>'
}
